Repository: ALexVB77/N17Constraction
Catalog: AL/WhseMgtExt/Translations/WhseMgtExt.*.xlf
Languages: ru

# Table 2362525284 - Field 1090351696 - Property 2879900210
source: Active
ru: Активно

# Table 2362525284 - Field 1650050144 - Property 2879900210
source: Barcode
ru: Штрихкод

# Table 2362525284 - Field 2480638018 - Property 2879900210
source: Document Line No.
ru: Номер строки документа

# Table 2362525284 - Field 486908828 - Property 2879900210
source: Document No.
ru: Номер документа

# Table 2362525284 - Field 883711285 - Property 2879900210
source: Entry No.
ru: Операция номер

# Table 2362525284 - Field 149522872 - Property 2879900210
source: Entry Type
ru: Тип операции

# Table 2362525284 - Field 149522872 - Property 62802879
source: ,Posting,WriteOff,Inventory
ru: ,Приемка,Списание,Инвентаризация

# Table 2362525284 - Field 568743302 - Property 2879900210
source: Item No.
ru: Товар Номер

# Table 2362525284 - Field 2185241126 - Property 2879900210
source: ManualInsQty
ru: Ручной ввод

# Table 2362525284 - Field 2704404533 - Property 2879900210
source: Quantity
ru: Количество

# Table 2362525284 - Field 4190597329 - Property 2879900210
source: Quantity(Base)
ru: Количество(Баз)

# Table 2362525284 - Field 413337055 - Property 2879900210
source: RealScan
ru: Реальное сканирование

# Table 2362525284 - Field 3880153472 - Property 2879900210
source: SplitWithEntry
ru: Связать с операцией

# Table 2362525284 - Field 1920046521 - Property 2879900210
source: Unit of Measure
ru: Ед. Изм.

# Table 2362525284 - Field 2138558048 - Property 2879900210
source: UserID
ru: Пользователь

# Table 3665716675 - Property 2879900210
source: Scanning Buffer
ru: Буффер сканирования

# Table 3665716675 - Field 130280937 - Property 2879900210
source: DocumentFilter
ru: Фильтр

# Table 3665716675 - Field 4066289460 - Property 2879900210
source: DocumentLineNo
ru: Номер строки документа

# Table 3665716675 - Field 3117834186 - Property 2879900210
source: DocumentNo
ru: Номер документа

# Table 3665716675 - Field 568743302 - Property 2879900210
source: Item No.
ru: Товар номер

# Table 3665716675 - Field 1795468512 - Property 2879900210
source: Qty
ru: Количество

# Table 3665716675 - Field 3551352324 - Property 2879900210
source: Qty(Base)
ru: Количество(Баз)

# Table 3665716675 - Field 936370185 - Property 2879900210
source: Uom
ru: Ед. Изм.

# Table 3665716675 - Field 2271895853 - Property 2879900210
source: Uom(Base)
ru: Ед. Изм(Баз)
